
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"491.ibShadowedToolTip" = "回存所有偏好設定至原始值";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"492.ibShadowedToolTip" = "回存所有目前顯示的偏好設定至原始值";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"1648.title" = "重置全部";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"1649.title" = "重置";
